export const referendumData = {
  title: 'গণভোট',
  subtitle: 'গণভোট-২০২৬ এর জন্য পোস্টাল ব্যালট পেপার',
  question: 'আপনি কি জুলাই জাতীয় সনদ (সংবিধান সংশোধন) বাস্তবায়ন আদেশ, ২০২৫ এবং জুলাই জাতীয় সনদে নিম্নলিখিত সাংবিধানিক সংস্কার সম্পর্কিত নিম্নলিখিত প্রস্তাবসমূহের প্রতি আপনার সম্মতি জ্ঞাপন করিতেছেন? (হ্যাঁ/না):',
  points: [
    '(ক): নির্বাচনকালীন তত্ত্বাবধায়ক সরকার, নির্বাচন কমিশন এবং অন্যান্য সাংবিধানিক প্রতিষ্ঠান জুলাই সনদে বর্ণিত প্রক্রিয়ার আলোকে গঠন করা হইবে।',
    '(খ): আগামী জাতীয় সংসদ হইবে দুই কক্ষ বিশিষ্ট ও জাতীয় সংসদ নির্বাচনে দলগুলোর প্রাপ্ত ভোটের অনুপাতে ১০০ সদস্য বিশিষ্ট একটি উচ্চকক্ষ গঠিত হইবে এবং সংবিধান সংশোধন করিতে হইলে উচ্চকক্ষের সংখ্যাগরিষ্ঠ সদস্যের অনুমোদন দরকার হইবে।',
    '(গ): সংসদে নারী প্রতিনিধি বৃদ্ধি, বিরোধী দল হইতে ডেপুটি স্পীকার ও সংসদীয় কমিটির সভাপতি নির্বাচন, মৌলিক অধিকার, বিচার বিভাগের স্বাধীনতা, স্থানীয় সরকার, প্রধানমন্ত্রীর মেয়াদ, রাষ্ট্রপতির ক্ষমতাসহ তফসিলে বর্ণিত যে ৩০টি বিষয়ে জুলাই জাতীয় সনদে একমত হইয়াছে- সেগুলো বাস্তবায়নে জাতীয় সংসদ নিশ্চিত করিতে বিজয়ী রাজনৈতিক দলগুলো বাধ্য থাকিবে।',
    '(ঘ): জুলাই জাতীয় সনদে বর্ণিত অপরাপর সংস্কার রাজনৈতিক দলগুলোর প্রতিশ্রুতি অনুসারে বাস্তবায়ন করা হইবে।'
  ]
};
